Repository: gentoo-root/jacknotifier
Catalog: po/*.po
Languages: ru

source: Headphones plugged in
ru: Наушники подключены

source: Headphones plugged out
ru: Наушники отключены

source: Line in plugged in
ru: Линейный вход подключен

source: Line in plugged out
ru: Линейный вход отключен

source: Line out plugged in
ru: Линейный выход подключен

source: Line out plugged out
ru: Линейный выход отключен

source: Microphone plugged in
ru: Микрофон подключен

source: Microphone plugged out
ru: Микрофон отключен

source: Video out plugged in
ru: Видеовыход подключен

source: Video out plugged out
ru: Видеовыход отключен
